{
 "test": "hola mundo",
 "text1": "¡Y qué! Las consecuencias son terribles; ya el universo no tiene comienzo en el tiempo ni límite en el espacio; todo está sometido al encadenamiento de causas y efectos; ya no hay causa primera; la idea de causa primera, como ha dicho Schopenhauer, es la idea de un trozo de madera hecho de hierro",
 "text2": "Denis cometió un error al invitar a Solita a que disparase contra él. Claro, que estaba seguro de que no se atrevería a apretar el gatillo, pero ella se atrevió. Y Denis murió, aunque murió demasiado tarde. -Eso dijo mi padre mientras pensaba que la soledad también tardaba demasiado en disparar contra él",
 "text3": "No sé si nos había hecho una conejera o un anaquel para los libros cierto carpintero de no sé qué callejón del casco viejo de la ciudad, siempre humeante; o tal vez en alguna excursión de un día festivo, miramos por las ventanas de una casita con un jardín lleno de flores y vimos a una tejedora manejando el huso. Y todos eran parientes míos, por parte de madre. Y a través de los ojos del hombre de la lámpara de aceite, la mitad de mi padre nonato y un cuarto de mi ser nos contemplaron a mí y a mi abuelo, camino de la universidad",
 "text4": "Que vengan a azotar nuestra palidez, revigorizar nuestras sombras, que nos traigan la savia que nos ha abandonado. Marchitos, exangües, no podemos reaccionar contra la fatalidad: los agonizantes no se agremian ni se amotinan",
 "text5": "Un desorden de fin del mundo. ¿Cómo, en un espacio tan reducido pueden coexistir tantos hombres sin destruirse, sin odiarse mortalmente? A decir verdad se odian, pero no están a la altura de su odio",
 "text6": "En los jardines y en el oscuro parque, multitud de aromas flotaban en el aire suave, pugnando entre sí. El noble perfume de las rosas de té ondulaba leve y discreto, junto a la acometida impetuosa y apasionada del clavel, el cálido y penetrante heliotropo y la opulenta y sosegada lila.  Pero más rico, más vivo y más exuberante que ninguno, el jazmín, ese aroma dulce y agobiante que es uno de los más arrebatadores encantos de las noches de principios del verano, se extendía en oleadas hasta...",
 "text7": "Me proporcionó la enseñanza de las primeras letras, la gramática latina, filosofía y algo de teología en el mismo Buenos Aires. Sucesivamente me mandó a España a seguir la carrera de las leyes, y allí estudié en Salamanca; me gradué en Valladolid, continué en Madrid y me recibí de abogado en la cancillería de Valladolid", 
 "text8": "El sentido del futuro está profundamente arraigado en los seres humanos. En cada momento pensamos, casi sin darnos cuenta, sobre lo que vamos a hacer más tarde, mañana, la próxima semana, el mes que viene o dentro de dos años",
 "text9": "Ahorramos durante meses o años o nos adeudamos a largo plazo para obtener lo que deseamos. Y muchos hombres y mujeres, relativamente jóvenes y en excelente estado de salud, que están a años luz del final, hacen testamento o declaran su última voluntad sobre cómo disponer de sus bienes o asuntos después de la muerte",
 "text10": "El aspecto de la isla cuando a la mañana siguiente subí a cubierta había cambiado totalmente. Aunque había cesado por completo la brisa, habíamos avanzado mucho durante la noche y estábamos al pairo a eso de media milla al sudeste de la parte inferior de la costa oriental",
 "text11": "...habían vivido juntos lo bastante para darse cuenta de que el amor era el amor en cualquier tiempo y en cualquier parte, pero tanto más denso cuanto más cerca de la muerte",
 "text12": "Hicieron un amor tranquilo y sano, de abuelos percudidos, que iba a fijarse en su memoria como el mejor recuerdo de ese viaje lunático. Era como si se hubieran saltado el arduo calvario de la vida conyugal, y hubieran ido sin más vueltas al grano del amo",
 "text13": "Nunca seré viejo -le dije entonces-. Ella lo interpretó como un propósito heroico de luchar sin cuartel contra los estragos del tiempo, pero él fue más explícito: tenía la determinación irrevocable de quitarse la vida a los sesenta años",
 "text14": "Era bella, elástica, con una piel tierna del color del pan y los ojos de almendras verdes, y tenía el cabello liso y negro y largo hasta la espalda y un aura de antigüedad que lo mismo podía ser de Indonesia que de los Andes",
 "text15": "El coronel destapó el tarro del café y comprobó que no había más que una cucharadita. Retiró la olla del fogón, vertió la mitad del agua en el piso de tierra, y con un cuchillo raspó el interior del tarro sobre la olla hasta que se desprendieron las últimas raspaduras de polvo de café revueltas con óxido de lata",
 "text16": "El capitán miró a Fermina Daza y vio en sus pestañas los primeros destellos de una escarcha invernal. Luego miró a Florentino Ariza, su dominio invencible, su amor impávido, y lo asustó la sospecha tardía de que es la vida, más que la muerte, la que no tiene límites",
 "text17": "Los rostros se suavizaron en el resplandor vacilante que el globo de luz difundía por el recinto, a través de escasas partículas limpias de vidrio: el peligro había desaparecido para todos, salvo para Porfirio Cava. Los dados estaban quietos, marcaban tres y uno, su blancura contrastaba con el suelo sucio",
 "text18": "Los sitios web son archivos que los usuarios descargan con sus navegadores desde ordenadores remotos. Cuando un usuario decide acceder a un sitio web, le comunica al navegador la dirección del sitio y el programa descarga los archivos, procesa su contenido y lo muestra en pantalla",
 "text19": "<a> -Este elemento crea un enlace. El texto o la imagen que representa el enlace se incluye entre las etiquetas de apertura y cierre. El elemento incluye el atributo href para especificar la URL del enlace",
 "text20": "name -Este atributo especifica el nombre del formulario. También se encuentra disponible para otros elementos, pero es particularmente útil para elementos de formulario, como veremos más adelante"
}
